Repository: magicoli/wrap-wp
Catalog: languages/wrap-*.po
Languages: nl_nl

source: Invalid request.
nl_nl: Ongeldig verzoek.

source: You are not authorized to access this page.
nl_nl: U bent niet gemachtigd om deze pagina te bekijken.

source: Group not found.
nl_nl: Groep niet gevonden.

source: Return to home page
nl_nl: Terug naar de startpagina

source: # Cannot generate rules, group %s not found.
nl_nl: # Kan geen regels genereren, groep %s niet gevonden.

source: Search Groups
nl_nl: Groepen zoeken

source: All Groups
nl_nl: Alle groepen

source: Parent Group
nl_nl: Hoofdgroep

source: Parent Group:
nl_nl: Hoofdgroep:

source: Edit Group
nl_nl: Groep bewerken

source: Update Group
nl_nl: Groep bijwerken

source: Add New Group
nl_nl: Nieuwe groep toevoegen

source: New Group Name
nl_nl: Naam van de nieuwe groep

source: Groups
nl_nl: Groepen

source: Allow authentication
nl_nl: Authenticatie toestaan

source: .htaccess rules
nl_nl: .htaccess regels

source: Copy these rules and paste them into your .htaccess file of your group's main folder.
nl_nl: Kopieer deze regels en plak ze in uw .htaccess bestand van de hoofdmap van uw groep.

source: Allowed Users
nl_nl: Toegestane gebruikers

source: WRAP Settings
nl_nl: WRAP-instellingen

source: Settings
nl_nl: Instellingen

source: Settings for WRAP Plugin
nl_nl: Instellingen voor de WRAP-plugin

source: Admin Menu Position
nl_nl: Positie van het beheermenu

source: External Site Base URL
nl_nl: Basis-URL van externe site

source: External Site Base Path
nl_nl: Basispad van externe site

source: URL is not reachable.
nl_nl: URL is niet bereikbaar.

source: The path is not accessible.
nl_nl: Het pad is niet toegankelijk.

source: Up Where We Belong...
nl_nl: Waar we thuishoren...

source: Enter the settings for the WRAP plugin.
nl_nl: Voer de instellingen voor de WRAP-plugin in.

source: WRAP: The URL seems properly formatted but is not reachable.
nl_nl: WRAP: De URL lijkt correct geformatteerd, maar is niet bereikbaar.

source: WRAP: Invalid URL. Please enter a valid URL.
nl_nl: WRAP: Ongeldige URL. Voer een geldige URL in.

source: You need to be logged in to view this page.
nl_nl: U moet ingelogd zijn om deze pagina te bekijken.

source: Your profile has been updated successfully.
nl_nl: Uw profiel is succesvol bijgewerkt.

source: First Name
nl_nl: Voornaam

source: Last Name
nl_nl: Achternaam

source: Update Profile
nl_nl: Profiel bijwerken

source: W.R.A.P. - Web Reel Automated Publishing
nl_nl: W.R.A.P. - Geautomatiseerde webpublicatie van video's

source: WordPress-based authentication for third-party applications via .htaccess
nl_nl: Op WordPress gebaseerde authenticatie voor toepassingen van derden via .htaccess

# taxonomy general name
source: Groups
nl_nl: Groepen

# taxonomy singular name
source: Group
nl_nl: Groep
